["No quiero retenerte. ¡Lo que! Libre donde quiera que vaya. Mientras yo venga. ","Si me dejas, es tu derecho, siempre y cuando yo no te deje. Me temo que te decepcionará","Para mí, eres la parte más importante de mi vida. Puedo dejarte hacer lo que quieras, pero no por las cosas que serán malas para ti","Gracias, siempre me quisiste. Y ahora, déjame, si siempre quieres saber cómo estás.","No te pierdas, esto es difícil. No serás fuerte. Yo lo haré","Naciste con el propósito de hacerme feliz de estar en la Tierra","Esta noche, cuando duermas no me recuerdes, ¡sí! Pero si quieres, por favor.","El amor es hermoso. Si crees que no es hermoso, debes haber elegido a la pareja equivocada","No soy bueno para estar celoso. De hecho, si me dejas, no puedo hacer nada. Puedo amarte","Ahora puede que no sea el viejo yo, el tiempo me lleva, pero el sentimiento sigue siendo el mismo, es omnipresente, al frente","Creo que es normal. Es parte de un proceso de duelo. Pero tarde o temprano, tengo que aceptarlo por completo, aunque una parte de mí todavía espera volver a estar juntos","No me malinterpretes. Todas mis actitudes hacia ti, incluso cuando estoy enojado, cuando estoy enojado, cuando estoy enojado, debes saber que todo viene de mi quien realmente te ama","Si amarte es un error, está bien. Déjame. Estoy equivocado","Mi tarea te extraña. Más fuerte que las matemáticas. Más amplio que la física. Más fuerte que la biología.","Hermana, no vayas demasiado lejos, hay mi sangre en tu cuerpo","Si yo fuera un presidente que tuviera que amar a toda su gente, oh, lo siento, definitivamente no podría porque me gustas","La vida empieza cada cinco minutos","El amor inmaduro dice: 'te amo porque te necesito'. El amor maduro dice: 'te necesito porque te amo'","Lo que uno puede llegar a ser, uno debe serlo","El poder de la imaginación nos hace infinitos","Seamos realistas, pidamos lo imposible!","La libertad muere si no se usa","Donde las palabras fallan la música habla","No se puede encontrar la paz evitando la vida","La vida es como el jazz... mejor si es improvisada","Todo lo que se puede imaginar es real","El conocimiento es un antídoto para el miedo","El amor es un humo hecho con los vapores de los suspiros","Un buen viajante no tiene planes","Lo que no puedo crear, no lo entiendo","De las dificultades nacen milagros","El amor es un mejor maestro que el deber","La vida es la flor de la que el amor es la miel","Mira atrás y sonríe ante los peligros pasados","Vivimos en un arcoiris de caos","A veces el corazón ve lo que es invisible a los ojos","Donde hay amor hay vida","Una vez aceptamos nuestros límites, vamos más allá de ello","Escucha de vez en cuando; es fascinante lo que puedes llegar a oír","El placer es estropeado con frecuencia por el simple hecho de describirlo","El amor está compuesto por un alma habitando dos cuerpos","Cuanto más hacemos, más podemos hacer","El tiempo pasado en compañía de gatos nunca es tiempo malgastado","Un amigo es alguien con quien te atreves a ser tú mism","Tengo esta frase para ti\n\"Si nada nos salva de la\nmuerte, al menos que\nel amor nos salve de la\nvida\"."]