[
"Querida que está escrito en mi página de desfiguración, ¿Cuándo serás mi novio?",
"Estoy dispuesto a ser un procesador que se sobrecalienta, siempre y cuando usted sea el disipador de calor que pueda enfriarme en cualquier momento",
"No hay necesidad de buscar el espacio xss, porque cuando hiciste clic en mi corazón, apareció tu nombre",
"Con suerte, después de iniciar sesión con éxito en su corazón, no habrá un botón de cierre de sesión y mi sesión nunca caducará", 
"Realmente tengo que usar la técnica de bypass de enlace simbólico para abrir la carpeta de su corazón que está habilitada para open_basedir",
"Yo y usted mismo somos como PHP y MySQL que no se han conectado",
"No solo puedes inyectar el hígado, también debes poder parchearlo. Para que no tengas una aventura con otros piratas informáticos", 
"Soy un programador PHP, pero no voy a php-in de todos modos", 
"Eneeeng. | ¿Apache? | Km, la mujer más Unix que he conocido |",
"Cariño, tu bloqueo de mayúsculas está activado, ¿eh? | No, ¿por qué? | Porque tu nombre está escrito tan grande en mi corazón | ¡zzz! Sonríe",
"Me acerqué a ti solo para redirigirlo al corazón de tu amigo",
"Sólo un dominio puede aparcar, ¿no puedo aparcar mi amor en tu corazón?",
"¿Puedo ser tu novio? | 400 (Solicitud incorrecta) | ¿Puedo besarte? | 401 (Se requiere autorización) | Te quitaré la ropa, sí | 402 (Se requiere pago) triste",
"Usted sabe que no hay diferencia entre usted y la sintaxis de PHP, la sintaxis de PHP es difícil de memorizar si es difícil de olvidar",
"¿Qué vocaciones tomaste en una escuela de formación profesional? | Ingeniería informática en red | ¿Qué puedes hacer ahora? | Capturar tu corazón a través de mi computadora | biggrin",
"Si el amor es una matriz, entonces, mi amor por ti nunca está vacío si no está establecido ().",
"SQLI (Inyección de amor de consultas estructuradas)",
"Quiero que rm -rf todos los exs en tu cerebro, yo soy la raíz de tu corazón",
"Tu sonrisa es como un refrigerador que calma mi corazón cuando estoy overclockeado",
"Eres mi terminal, donde me paso el tiempo escribiendo miles de líneas de código de amor para tu sonrisa",
"Me gusta pasar el rato en zone-h, porque ahí es donde archivo varios sitios web con fotos tuyas",
"Mi corazón es como un vps solo para ti, no un alojamiento compartido que se pueda apilar con varios dominios de amor", 
"No soy un servidor VNC sin autenticación que pueda monitorear en cualquier momento",
"No arranque mi corazón para ti",
"Mi amor es Ctrl + A, luego soy Ctrl + C y soy Ctrl + V justo en la carpeta del sistema de tu corazón",
"KDE pierde belleza, GNOME pierde simplicidad, FluxBox pierde ligereza, el punto es que todos los DE pierden para ti.",
"Tu amor es como un TeamViewer que siempre controla mi corazón",
"¡¡Nuestro amor no se separará por muy grueso que sea un cortafuegos ... !!", 
"Los estándares son siempre obsoletos. Eso es lo que los hace estándares", 
"La física es el sistema operativo del Universo", "Podría parecer que hemos llegado a los límites alcanzables por la tecnología informática, aunque uno debe ser prudente con estas afirmaciones, pues tienden a sonar bastante tontas en cinco años", 
"La Informática y la gente son las cosas que me mantienen vivo"
]