[
"estará solo en el cielo. ",
"Ojalá fueras el gol para mí el balón. Estoy dispuesto a que la gente me patee para estar contigo",
"Hace frío esta noche. La soledad es la soledad. ¿Serás mi manta?",
"La belleza de Borobudur es un milagro del mundo, tu belleza es un milagro del amor",
"Quiero confesar. No te enojes nunca, ¿de acuerdo? Perdóname antes. Anoche soñé que eras mi novio. Después de despertar, ¿mi sueño se hará realidad?",
"Si no, ¿dije que te amo hoy? ¿Qué tal mañana? ¿Pasado mañana? ¿Pasado mañana?", 
"Tus padres son artesanos de almohadas, ¿no es así? Porque se siente bien a tu alrededor",
"Si la noche son los barrotes oscuros que se convierten en una jaula, quiero estar atrapado para siempre ahí contigo",
"¿Ahora estoy gorda o no? ¿Sabes por qué? Porque has desarrollado mucho amor en mi corazón.",
"Arriba del cielo todavía está el cielo. Debajo del cielo todavía estoy yo que te amo",
"¿Sabes por qué no hay estrellas esta noche? ¿Porque todas las estrellas se movieron hacia tus ojos?",
"¡Te amo! Si me odias, solo flechame. Pero no en mi corazón, porque ahí estás.",
"Padre, ¿debes ser astronauta? | ¿Cómo lo sabes? | Porque veo muchas estrellas en tus ojos",
"Eres un conferencista, ¿eh? | ¿Cómo lo sabes? | Porque tu calificación es A + en mi corazón.",
"Debes estar estudiando escultura, ¿eh? | ¿Cómo lo sabes? | Porque eres muy inteligente para grabar tu nombre en mi corazón.",
"Dios mío, si es mi pareja, gana el concurso para la construcción de mi proyecto de torre del amor en su corazón", 
"Eres un ex ladrón ¿eh? | ¿Cómo lo sabes? | ¡Porque me robaste el corazón!",
"Chico: Me gusta sonreír a mí mismo, ya sabes. | Chica: Huh ... Loco Sí | Chico: No. Estaba pensando en ti.",
"Todas las noches salgo a caminar a algún lugar. ¿Sabes dónde está? | No, ¿dónde está? | En tu corazón", 
"¿Estás usando Telkomesl? Porque las señales de tu amor son muy fuertes para mi corazón",
"¿Sabes qué? Estoy realmente cansada. Cansada de extrañarte todo el tiempo",
"Dijo que si llueve a menudo puede hacer que alguien se aleje, si ahora me dejo llevar por tu amor", 
"Espero que no vuelvas a ir ¿eh? Porque, si me despido de ti por un segundo, son como 1000 años.", 
"No necesito un fin de semana, todo lo que necesito es amarte hasta el final",
"¿Eres un creador de Gado Gado? ¿Cómo lo sabes? No me extraña que hayas confundido mis sentimientos",
"Aunque hoy es brillante, pero sin ti a mi lado es lo mismo que estar cubierto de nubes oscuras en este corazón",
"¿Cuántas veces me has permitido extrañarte al día? Hermano tiene miedo de una sobredosis", 
"Mi amor por ti es como una deuda, al principio era pequeña, con el tiempo se hizo más grande",
"El cumpleaños es un día hermoso. Pero sería más hermoso si lo hubiera repetido contigo"
]
